"APMultimedia:加亮模式" = "加亮模式";
"APMultimedia:周围环境太暗，建议打开加亮模式" = "周圍環境太暗，建議打開加亮模式";
"APMultimedia:加亮模式下，不可以双击放大。" = "加亮模式下，不可以雙擊放大。";
"APMultimedia:请在iOS“设置-隐私”选项中，允许访问你的相机和麦克风。" = "請在iOS“設置﹣隱私”選項中，允許訪問你的相機和麥克風";
"APMultimedia:双击放大" = "雙擊放大";
"APMultimedia:视频录制运行时异常" = "視頻處理失敗，請稍後再試";
